brew "xc"
brew "wtfutil"
brew "websocat"
brew "watchexec"
brew "updatecli"
brew "task"
brew "syft"
brew "grype"
brew "cosign"
brew "syncher"
brew "sqlite"
brew "sqldef"
brew "sst"
brew "sshuttle"
brew "spectral"
brew "synk"
brew "sentry-cli"
brew "semgrep"
brew "rust"
brew "ripgrep"
brew "ruby"
brew "revive"
brew "riff"
brew "redo"
brew "redis-cli"
brew "pre-commit"
brew "postgres"
brew "poetry"
brew "pnpm"
brew "yarn"
brew "pipx"
brew "perl"
brew "pdm"
